[
 {
  "id": "0002",
  "nombre": "la posada",
  "email": "laposada@gmail.com",
  "descripcion": "somos el hostel mas amistoso del pueblo",
  "imagen": [
   {
    "filename": "laPosadaCR.png"
   }
  ],
  "pais": "Costa Rica"
 },
 {
  "id": "0003",
  "nombre": "Cyclone",
  "email": "cyclonebz@cyclone.com",
  "descripcion": "Escuela de surf para adultos y niños.",
  "imagen": [
   {
    "filename": "Cyclone.jpg"
   }
  ],
  "pais": "Brasil"
 },
 {
  "id": "0005",
  "nombre": "Arreyes Academia",
  "email": "arreyesacademia@gmail.com",
  "descripcion": "Clases de surf para niños y adultos. Método Arreyes.",
  "imagen": [
   {
    "filename": "arreyes.jpg"
   }
  ],
  "pais": "Brasil"
 },
 {
  "id": "0006",
  "nombre": "Tamarindo Surf Acadey",
  "email": "tamarindocr@gmail.com",
  "descripcion": "Our personalized teaching method makes us the best surf school in Tamarindo Beach.\r\nPerfect for your children or group to learn this exciting sport in a safe and fun way.",
  "imagen": [
   {
    "filename": "TamarindoCR.jpg"
   }
  ],
  "pais": "Costa Rica"
 },
 {
  "id": "3e64d44f-fabb-439e-9758-d2c5d720bc0d",
  "nombre": "KiteSurf Uruguay",
  "email": "contacto@kitesurfuruguay.com",
  "descripcion": "KitesurfUruguay es una escuela con más de 10 años de experiencia, que nace a partir de la pasión por este deporte y del ánimo de transmitir esta sensación única que sólo el kitesurf brinda.",
  "imagen": [
   {
    "filename": "1691200111218KiteSurf_Uruguay.jpg"
   }
  ],
  "pais": "Uruguay"
 },
 {
  "id": "0baa6ca1-a5fe-4a90-ae2a-def65002c37c",
  "nombre": "Bai Bai",
  "email": "baibai@gmail.com",
  "descripcion": "La casa madre de BAI BAI, Donde todo comenzó.\r\nSu jardín con vista al mar y los acantilados empieza con una rampa de skate y termina con un fogón entre los árboles. Livings en el camino. Bicis para recorrer los acantilados. Equipados x Quiksilver & Corona\r\nLa casa por dentro, una obra de arte viva, desde 2014 artistas amigos van dejando sus huellas, muebles nuevos que reemplazan a los viejos que pasan a crear nuevos livings, libros, instrumentos, fotos. Todo está en movimiento siempre, la casa nunca es igual, mejorandose a si misma desde los espacios la armonía, el descanso, el encuentro, con otros, con uno. La definen arte, surf, mar, yoga, cocina, fogón, música, skate, literatura, permacultura, juego, experiencia viva.\r\nSumáte unas noches, vivi la magia del campo y mar. Traé la compu y hace beach office.\r\nVení a un trip y compartí con otros la experiencia en su máximo esplendor. Hacé tu propio trip con un camp de 5 días de surf, yoga, meditación y comida gourmet.",
  "imagen": [
   {
    "filename": "1693525253670baibai.jpg"
   }
  ],
  "pais": "Argentina"
 },
 {
  "id": "3d5ab466-a69e-4a10-a1ea-9a761cf80b3d",
  "nombre": "lapoint",
  "email": "lapointst@gmail.com",
  "descripcion": "Legendary surf, dreamy surroundings\r\nSecluded beaches, wild jungle and epic surf make Costa Rica a utopia for those wild at heart. Live only minutes from the beach at our surf camp in Costa Rica and enjoy the relaxed Pura Vida lifestyle of this beautiful country. During your stay at Lapoint, you can combine surfing with visiting waterfalls, snorkelling, action adventures and exploring the mesmerizing nature.",
  "imagen": [
   {
    "filename": "1693525681240lapoint.jpg"
   }
  ],
  "pais": "Costa Rica"
 },
 {
  "id": "5f6b8aab-6902-4c10-ad21-318c54f35415",
  "nombre": "la olla",
  "email": "laollasurf@gmail.com",
  "descripcion": "​Las clases de surf tienen una duración de 1hs 15min. Comienzan con 15 minutos de calentamiento, teoría y técnica en la orilla, donde se enseñan los movimientos y las reglas básicas del deporte, lectura de las condiciones y normas de seguridad en el mar. Luego, con una hora en el mar se practican los conceptos aprendidos. \r\n​\r\nTrabajamos en una zona específica autorizada para nuestra escuela, donde las olas son de excelente calidad para el aprendizaje del deporte. Las condiciones son especiales para todo tipo de nivel: un point break al fondo para avanzados y un beach break en la orilla para principiantes e intermedios.\r\n​\r\nLa playa La Olla es cuna del surf uruguayo, ya que fue una de las primeras en las que se realizó el deporte y también en recibir el primer evento deportivo internacional de surf en el año '78. ",
  "imagen": [
   {
    "filename": "1693526016987laolla.jpg"
   }
  ],
  "pais": "Uruguay"
 },
 {
  "id": "1e7018bb-a9f0-4d12-9804-379124f3516d",
  "nombre": "Piratas de Geribá",
  "email": "piratasdegeriba@gmail.com",
  "descripcion": "Piratas de Geriba Skate & Surf Brasil, 28950-000, Búzios - RJ, Estrada Canto Esquerdo de Geribá, 200 - Geribá",
  "imagen": [
   {
    "filename": "1693535715237chico-surfeando-1.webp"
   }
  ],
  "pais": "Brasil"
 },
 {
  "id": "7d23dd29-8029-482e-8914-b42e45e92ea8",
  "nombre": "Strandhill Surf School",
  "email": "Strandhillsurf@gmail.com",
  "descripcion": "Strandhill Surf School experience is the centre of surfing in Strandhill, Sligo, Ireland. Located in the adventure hub of the North West, Strandhill beach is a great place to learn to surf or improve your surfing skills. Come and experience the excitement of surfing with highly qualified instructors who have valuable knowledge of the local waves. The most popular surf school, with a great premises on the beachfront, we ensure easy access to the best surf for our lessons. We offer a variety of lessons catering for individuals, small and large groups and special occasions.",
  "imagen": [
   {
    "filename": "1693536625863onda-grande-que-practica-surf-en-hawaii-13558322.webp"
   }
  ],
  "pais": "Irlanda"
 },
 {
  "id": "ac44f2e4-0c9f-4a68-9d4c-d1ea587fcd3c",
  "nombre": "MOJO SURF",
  "email": "Mmojosurf@gmail.com",
  "descripcion": "Become a surfer with our 1 Month Academy Surf Development Course Our surf development courses are the ultimate learn to surf experiences. During your time at our camp you will be totally focused on improving your technical skills. Ocean experience, ocean awareness, fitness, and living the life of a surfer. We’ll challenge and coach you through various levels of your development and get you well on your way to becoming a surfer.  ",
  "imagen": [
   {
    "filename": "1693536858022lembongan-mojosurf-surfergirl.jpg"
   }
  ],
  "pais": "Indonesia"
 },
 {
  "id": "fa187030-9c17-40d3-90a0-3ada65c2ebe8",
  "nombre": "Pukana Surf",
  "email": "pukanasurf@gmail.com",
  "descripcion": "Clases de surf cada 2 horas, los 365 días del año ¡Empieza hoy! ¡Aprende surf en Perú! Escuela de surf Pukana: tu mejor guía para disfrutar las increíbles olas de Lima. ¡Reserva tu próxima clase de surf ahora!",
  "imagen": [
   {
    "filename": "1693537381865gorka-yarritu-surf-eskola-sopelana-clases-de-surf-con-todo-incluido1.jpg"
   }
  ],
  "pais": "Perú"
 },
 {
  "id": "cacc5e39-4e8f-41f1-935f-a8150893fc70",
  "nombre": "After SURF",
  "email": "aftersurf@gmail.com",
  "descripcion": "Clases grupales tanto para niños como para adultos que quieren iniciarse en la práctica del surf y mejorar su condición física disfrutando de las olas.",
  "imagen": [
   {
    "filename": "1693537808755after-surf-hotel-fondo-1536x1024.jpg"
   }
  ],
  "pais": "España"
 },
 {
  "id": "116b00fb-dfa4-452f-a0e2-026820d7f45f",
  "nombre": "Escuela de surf Mar Del Plata",
  "email": "esmdp@gmail.com",
  "descripcion": "Mar del Plata Surf School surgió hace 15 años respondiendo al interés de niños, jóvenes, padres que necesitaban de un lugar para el aprendizaje de este deporte, equipado con instructores idóneos, materiales adecuados para su enseñanza y todas las medidas de seguridad requeridas.\r\n\r\nPor estos motivos la escuela comenzó a difundir este deporte y su filosofía de vida enseñando a aquellos que se interesaban en esta disciplina y el contacto con la naturaleza.",
  "imagen": [
   {
    "filename": "1693538012210IMG-20171206-WA0017.jpg"
   }
  ],
  "pais": "Argentina"
 },
 {
  "id": "97b601bd-18aa-4471-b241-298fdcbc8d46",
  "nombre": "Surf Lesson Waikiki Private Group",
  "email": "waikikipg@gmail.com",
  "descripcion": "Learn the art of surfing in an iconic loction!",
  "imagen": [
   {
    "filename": "1693538240874waikiki.jpg"
   }
  ],
  "pais": "Hawai"
 },
 {
  "id": "374534ec-aba7-44b1-976b-009f911ee343",
  "nombre": "Meninas do Mar Surf School",
  "email": "Meninadmasurf@gmail.com",
  "descripcion": "Itacaré, Estado de Bahía, Brasil",
  "imagen": [
   {
    "filename": "1693538477226meninas-do-mar-surf-school.jpg"
   }
  ],
  "pais": "Brasil"
 },
 {
  "id": "c73cb1a8-8e83-4e52-9a82-b42848566bf2",
  "nombre": "Itacaré Surf School",
  "email": "Itacaresurfschool@hotmail.com",
  "descripcion": "La Escuela de Surf Itacaré ubicada en Itacaré, en la costa sur de Bahía, ofrece Clases y Tours de Surf. Actualmente imparte cursos a nivel principiante, intermedio y avanzado, utilizando las mejores técnicas para que sus alumnos tengan más facilidad y progresión para su desarrollo.",
  "imagen": [
   {
    "filename": "16935389592725e.jpg"
   }
  ],
  "pais": "Brasil"
 },
 {
  "id": "f8053632-57c6-40e0-8650-fd866ed1efe6",
  "nombre": "Corralejo Surf School",
  "email": "info@corralejosurfschool.com",
  "descripcion": "Para grupos o familias que buscan el 100% de atención del instructor y les garantice un aprendizaje mayor y experiencia inolvidable.",
  "imagen": [
   {
    "filename": "169353914110701-home-curso-600x333.jpg"
   }
  ],
  "pais": "España"
 },
 {
  "id": "5f150dbf-0045-4f7a-b685-168743e0ff53",
  "nombre": "WATSAY Surf School",
  "email": "watsaysurf@gmail.com",
  "descripcion": "Surf camp en Cantabria. Surf Camp menores y Surf Camp adultos.",
  "imagen": [
   {
    "filename": "1693539324699escuela-surf-cantabria.jpg"
   }
  ],
  "pais": "España"
 },
 {
  "id": "9c7c66fe-0981-4bb0-90de-a84299d8795e",
  "nombre": "Tiny Whale",
  "email": "tinywhale@gmail.com",
  "descripcion": "During our Surf & Yoga week you’ll get exactly the same high-quality surf coaching but with a healthy dose of daily surf-inspired yoga with our resident yoga guru Steffi. Physically it's a packed week but the surf-inspired yoga sessions are designed to stretch, relax and restore your body before the next days surfing so you feel energized each day. This week is perfect if you're either relatively new to yoga or have a current practice that you want to continue or evolve with a high-quality instructor. \r\n\r\n",
  "imagen": [
   {
    "filename": "1693539533755mickfanning19-560x340.jpg"
   }
  ],
  "pais": "Portugal"
 },
 {
  "id": "543e10d7-ed3e-43ff-9d24-b84d5b03937a",
  "nombre": "Imagine Surf School",
  "email": "info@imaginesurfschool.com",
  "descripcion": "\r\nA Imagine Surf School desenvolveu uma gama de serviços dirigida a todo o tipo de surfistas: iniciantes e avançados, crianças, turistas, familias ou apenas amantes da praia. Oferecemos aulas de qualidade certificada em toda a região da Comporta.",
  "imagen": [
   {
    "filename": "1693539905224images.jpg"
   }
  ],
  "pais": "Portugal"
 },
 {
  "id": "31c99ff2-04b8-464f-aaee-ebf66e0000ab",
  "nombre": "Alverge Surf School",
  "email": "info@algarvesurfschool.com",
  "descripcion": "For the last 25 years we have been running one of the oldest, most successful and popular Surf Schools in the Algarve region of Portugal. We offer group and private Surf Lessons for all levels, affordable Surf Camp packages year round, quality Surf Rentals and merchandise at our surf shop and a cozy, comfortable and fun surf hostel in the little surfing town of Sagres. Come see for yourself why most of our guests return year after year!",
  "imagen": [
   {
    "filename": "1693540041386IMG_1711-scaled-435x535.jpg"
   }
  ],
  "pais": "Portugal"
 },
 {
  "id": "ce2041a3-147a-492a-8a5e-dcf6a69ef248",
  "nombre": "Baleal Surf Camp",
  "email": "info@balealsurfcamp.com",
  "descripcion": "Established in 1993, we were Portugal’s first surf camp.\r\nBy focusing on customer service and the environment we have grown to become one of the best loved surf schools on Europe’s Atlantic coast.\r\nTeaching people how to surf and making sure they have the best possible surfing holiday is what we thrive on.\r\nThe surfcamp has a laid-back vibe and accommodation and equipment for all tastes and budgets.\r\nWe welcome everyone from singles to families, experts to novices.",
  "imagen": [
   {
    "filename": "1693540226420images-1.jpg"
   }
  ],
  "pais": "Portugal"
 },
 {
  "id": "de3fa56d-a9a9-4bc1-8894-d15399bbdf63",
  "nombre": "IN DA SURF CAMP AND SCHOOL",
  "email": "info@indasurf.com",
  "descripcion": "In Da Surf Camp is a family run surf camp in Bali.\r\nWe offer a personal approach and family atmosphere",
  "imagen": [
   {
    "filename": "1693540434629inda.jpg"
   }
  ],
  "pais": "Indonesia"
 }
]
